<template>
    <div>
        <section>
            <div class="bg white-theme-only gradient-bg"></div>
            <div>
                <SharedBreadCrumbs class="breadcrumbs" />
                <div class="top">
                    <h1>Таможенное оформление</h1>
                    <p>
                        Разъясняем нюансы законодательства и ведения
                        внешнеэкономической деятельности. При необходимости
                        заменяем для бизнеса отдел логистики и закупок — берем
                        эти функциональные обязанности на аутсорсинг. Решаем
                        любые вопросы и проблемы, связанные с организацией и
                        выполнением международных грузовых перевозок.
                    </p>
                </div>

                <p class="text">
                    В лице нашей компании Вы получаете команду опытных
                    специалистов. В арсенале сотрудников — годы работы с
                    таможенными и транспортными, с сертификационными и иными
                    разрешительными органами. Выступаем в качестве лицензионного
                    представителя (брокера) во многих транспортных узлах. В
                    частности, это порты Санкт-Петербург, Владивосток и
                    Восточный, сухопутные пограничные переходы между РФ и КНР.
                </p>

                <h2>Какие услуги мы оказываем?</h2>
                <ul>
                    <li>
                        Консультации по применению профильного законодательства
                        и расчету пошлин.
                    </li>
                    <li>
                        Помощь в проведении временного вывоза или ввоза грузов.
                    </li>
                    <li>Составление внешнеторговых контрактов.</li>
                    <li>Декларирование товаров.</li>
                    <li>Регистрация паспортов сделок.</li>
                    <li>Подготовка и подача необходимого пакета документов.</li>
                    <li>
                        Сопровождение или представительство для скорейшего и
                        правильного проведения процедуры таможенного оформления.
                    </li>
                    <li>
                        Выполнение функций контрактодержателя. Берем на себя все
                        мероприятия, которые требуются при заключении
                        внешнеэкономической сделки. Подписание договора с
                        иностранным контрагентом и импорт товаров осуществляется
                        от нашего имени, но по поручению клиента. Мы
                        самостоятельно покупаем продукцию за рубежом, а потом
                        передаем ее Вам уже на российской территории. При этом
                        собираем все требуемые документы, а также оплачиваем за
                        свой счет таможенное оформление, НДС и импортную
                        (ввозную) пошлину. Вы избавляетесь от необходимости даже
                        минимально взаимодействовать с государственными
                        органами. Вам не придется регистрироваться в качестве
                        участника ВЭД, заключать валютную сделку и переводить
                        деньги за товар иностранному продавцу.
                    </li>
                </ul>
                <p>
                    Вы всегда можете уточнить условия и порядок таможенного
                    оформления в компании «Тис Лоджистик». Для этого свяжитесь с
                    нашими менеджерами — используйте любой удобный способ:
                </p>
                <ul>
                    <li>по телефону 8 800 234-80-70</li>
                    <li>или электронной почте info@tislogistic.ru</li>
                </ul>
                <div class="bottom">
                    <SharedServicesLinks />
                </div>
                <SharedGoUp />
            </div>
        </section>
    </div>
</template>

<script setup>
const { $texts } = useNuxtApp();
definePageMeta({
    breadcrumbTitle: 'Таможенное оформление',
});
useServerSeoMeta({
    title: 'Таможенное оформление',
    description:
        'Поможем разобраться в нюансах законодательства и специфике ведения внешней экономической деятельности. Мы можем стать Вашим отделом закупа и логистики на аутсорсинге, а также решать все вопросы по организации международных грузовых перевозок.',
    keywords:
        $texts.seoKeywordsBase +
        ' таможенное оформление грузов, таможенное оформление москва, стоимость таможенного оформления, расчет таможенной пошлины, услуги таможенного брокера"',
});
</script>
<style
    src="@/assets/scss/pages/TamozhennoeOformlenie.scss"
    lang="scss"
    scoped
></style>
