<template>
    <p>
        Для таможенного оформления импортного груза необходимы следующие
        документы:
    </p>
    <ol>
        <li>Внешнеторговый контракт (закупочный)</li>
        <li>
            Упаковочный лист (инвойс либо иные документы, содержащие информацию
            о количестве, наименовании и стоимости груза)
        </li>
        <li>
            Транспортные документы, к ним относятся: коносамент, накладная, счёт
            на оплату транспортных услуг
        </li>
        <li>Договоры с таможенным представителем и c экспедитором</li>
        <li>Уставные документы по компании-импортёру</li>
    </ol>
</template>

<style
    src="@/assets/scss/components/Home/FrequentQuestions.scss"
    lang="scss"
    scoped
></style>
