<template>
    <p>
        Самый верный и правильный способ — спросить у поставщика товара, в свою
        очередь поставщик, исходя из характеристик упаковки товара, рассчитает,
        сколько груза поместится в контейнере. Справочно — объём воздуха в:
    </p>
    <ul>
        <li><b>40НС контейнере 76м3</b></li>
        <li><b>20DC контейнере 33,3м3</b></li>
        <li><b>20НС контейнере 37,4м3</b></li>
    </ul>
</template>

<style
    src="@/assets/scss/components/Home/FrequentQuestions.scss"
    lang="scss"
    scoped
></style>
