<template>
    <p>
        Для того, чтобы перевести груз из Китая необходимо совершить ряд
        следующих действий:
    </p>
    <ol>
        <li>
            Составить заявку экспедитору на перевозку с указанием информации о
            грузе, где необходимо указать: наименование груза, количество мест,
            вес, пункт назначения груза
        </li>
        <li>
            Указать контактные данные отправителя для операвтивной связи с ним.
        </li>
    </ol>
</template>

<style
    src="@/assets/scss/components/Home/FrequentQuestions.scss"
    lang="scss"
    scoped
></style>
