<template>
    <p>
        1. В среднем, сроки доставки груза агентом на склад консолидации
        составляют 2-3 дня. (после забора груза у грузоотправителя)
    </p>
    <p>
        2. После прибытия груза на склад агента, сроки ожидания формирования
        контейнера в Шанхае составляют 3-4 дня.
    </p>
    <p>
        3. Сроки ожидания выхода контейнера после загрузки и сдачи ктк в порт
        отправления составляют 3-4 дня.
    </p>
    <p>4. Транзитные сроки по направлению Шанхай – Владивосток: 4-6 дней.</p>
    <p>
        5. Срок расформирования контейнера после выгрузки его на терминале в
        порту назначения в среднем, составляет 4 дня.
    </p>
    <p>
        6. Транзитные сроки по России просьба уточнять в индивидуальном порядке,
        путем размещения запроса в электронную почту.
    </p>
</template>

<style
    src="@/assets/scss/components/Home/FrequentQuestions.scss"
    lang="scss"
    scoped
></style>
