const imgPath = 'images/air_freight/';
export const airFreightTypes = [
    {
        title: 'Международные авиаперевозки',
        text: 'Доставим Ваш груз из любой точки мира*. Широкая агентская сеть, представительства в разных странах и прямые соглашения с крупными авиаперевозчиками позволяют нам предлагать клиентам оптимальные тарифы на авиадоставку',
        legal: '*имеются ограничения, за более подробной консультацией обращайтесь напрямую к менеджеру компании.',
        img: imgPath + 'international.jpg',
        seoAlt: 'c',
    },
    {
        title: 'Авиаперевозки по России',
        text: 'Наша внутрироссийская сеть охватывает Москву, Санкт-Петербург, Новосибирск, Хабаровск, Владивосток и другие крупные города. Организуем грузовую авиаперевозку любых объектов: опасных, режимных, скоропортящихся, негабаритных — а Вы сможете управлять процессом, словно командир самолёта',
        img: imgPath + 'domestic.jpg',
        seoAlt: 'x',
    },
    {
        title: 'Чартерные авиаперевозки',
        text: 'Организуем индивидуальные чартерные авиаперевозки для проектных грузов. При необходимости — арендуем целый самолёт, если объём позволит заполнить грузовой отсек целиком',
        legal: '',
        img: imgPath + 'charter.jpg',
        seoAlt: 'x',
    },
];
export const airFreightAdvantages = [
    'Легко доставить даже туда, где невозможно доставить наземным транспортом',
    'Большая вместимость грузовых отсеков авиатранспорта',
    'Эффективно в любой сезон: самолёты летают одинаково быстро и зимой, и летом, и в межсезонье',
    'Никаких проблем наземной транспортировки: ни пробок, ни ремонта дорог',
    'Не нужно переживать за скоропортящиеся грузы',
    'Быстро, надежно, \nбезопасно',
];
