const imgPath = 'images/any_delivery/';

export const anyDeliveryList = [
    {
        title: 'Перевозка оборудования',
        img: imgPath + 'equipment_transportation.jpg',
        list: [
            'Нефтегазовой промышленности',
            'Горнодобывающей промышленности',
            'Металлургической промышленности',
            'Энергетическое оборудование',
            'Крупногабаритные станки',
            'Силосы для сельхозтоваропроизводителей',
        ],
        seoAlt: 'Перевозка оборудования от TIS Logistic',
    },
    {
        title: 'Перевозка специальной техники',
        img: imgPath + 'special_transportation.jpg',
        list: [
            'Экскаваторы',
            'Трактора',
            'Башенные краны',
            'Катки',
            'Погрузчики',
            'Сельхозтехника',
        ],
        seoAlt: 'Перевозка специальной техники от TIS Logistic',
    },
    {
        title: 'Перевозка транспорта',
        img: imgPath + 'vehicles_transportation.jpg',
        list: [
            'Легковые автомобили',
            'Грузовые автомобили, автобусы',
            'Яхты, круизные катера',
            'Корабельные якоря',
            'Судовые двигатели',
        ],
        seoAlt: 'Перевозка транспорта от TIS Logistic',
    },
];
