export const spectrumList = [
    'Автодоставка крупнотоннажных контейнеров',
    'Раскредитация и представление интересов клиентов на морских и ж/д терминалах',
    'Доставка груза от двери до двери',
    'Экспедиторские услуги',
    'Перевозка негабаритных грузов',
];

export const advantages = [
    {
        title: 'Возможность осуществления перевозки \nопасных грузов от 1-9 класса',
        text: 'Для каждой описанной выше группы веществ существуют строгие правила, касающиеся их хранения и перемещения',
    },
    {
        title: 'Собственный \nавтопарк',
        text: 'Более 1000 единиц \nтранспортной техники',
    },
    {
        title: 'Помощь в оформлении \nдокументации',
        text: 'Оформление транспортных \nи коммерческих документов',
    },
    {
        title: 'Оперативность \nлогистов',
        text: 'Логистический аутсорсинг \n(доставка «под ключ»)',
    },
    {
        title: 'Прямая логистика из Китая в РФ',
        text: 'Доставка сборных грузов \nиз Китая в Россию',
    },
];
export const tableData = [
    {
        destination: 'Хуньчунь — Москва',
        terms: '14 дней',
        registration: '15 000 ₽',
    },
    {
        destination: 'Хуньчунь — Уссурийск/ Владивосток',
        terms: '4 дня',
        registration: '15 000 ₽',
    },
    {
        destination: 'Шанхай — Москва',
        terms: '17 дней',
        registration: '15 000 ₽',
    },
    {
        destination: 'Циндао — Москва',
        terms: '16 дней',
        registration: '15 000 ₽',
    },
    {
        destination: 'Гуанчжоу — Москва',
        terms: '18 дней',
        registration: '15 000 ₽',
    },
    {
        destination: 'Дунин — Уссурийск/ Владивосток',
        terms: '4 дня',
        registration: '15 000 ₽',
    },
    {
        destination: 'Суйфэньхэ — Уссурийск/ Владивосток',
        terms: '4 дня',
        registration: '15 000 ₽',
    },
];
