export const coastalFreightAdvantages = [
    {
        title: 'Отсутствие ограничений по массе и габаритам',
        text: 'Морские суда способны перевозить грузы, которые невозможно транспортировать по суше из-за ограничений железнодорожного и автомобильного транспорта.',
    },
    {
        title: 'Экономическая эффективность',
        text: 'Перевозка по морю часто оказывается более выгодной, особенно на большие расстояния и при транспортировке крупных партий товаров.',
    },
    {
        title: 'Доступ к труднодоступным регионам',
        text: 'Морской транспорт позволяет доставлять грузы в районы с недостаточно развитой наземной инфраструктурой.',
    },
];

export const coastalFreightDestinations = [
    {
        title: 'Магадан ',
        text: '',
    },
    {
        title: 'Сахалин ',
        text: '(Корсаков)',
    },
    {
        title: 'Камчатка ',
        text: '(Петропавловск-Камчатский)',
    },
    {
        title: 'Чукотка ',
        text: '(Анадырь, Певек, Провидения, Угольные Копи, Эгвекинот)',
    },
];
