export const services = [
    'Консультацию клиентов \nпо вопросам обхода \nсанкционных \nограничений',
    'Расчёт таможенных \nпошлин и налогов, \nподлежащих уплате \nв таможенных органах',
    'Полную предварительную \nпроверку документов \nдля таможенного \nоформления',
    'Составление и подачу \nтаможенных деклараций \nи контроль прохождения \nтаможенного оформления',
    'Подбор кода \nТН ВЭД',
    'Сопровождение таможенных процедур и представление интересов клиентов в таможенных органах',
    'Помощь в составлении \nвнешнеторговых \nконтрактах',
    'Сопровождение судебных \nспоров с таможенными \nорганами по гражданским \nи административным делам',
    'Предоставление услуги \n«Международный торговый дом»',
];
