export const multimodalAdvantages = [
    {
        title: 'Индивидуальный подход ',
        text: 'С каждым клиентом работает персональный менеджер, который информирует обо всех этапах мультимодальной перевозки, точном местонахождении груза и дате его получения',
    },
    {
        title: 'Снижение издержек за счет стабильного сервиса и масштабной ресурсной базы ',
        text: 'Вам не придётся посещать несколько офисов, общаться с различными менеджерами и заполнять большое число документов. Благодаря тому, что вы оформляете заказ в одной компании, вы экономите время и силы, а все вопросы решаются максимально быстро и рационально',
    },
    {
        title: 'Налаженные связи с партнёрами по всему миру',
        text: 'Наша компания имеет развитую агентскую сеть, тем самым обеспечивая максимально рациональным подход при составлении логистических цепочек',
    },
    {
        title: 'Одна логистическая компания на всем пути и полный комплекс услуг',
        text: 'Мы обеспечиваем полное сопровождение мультимодальных контейнерных перевозок: транспортировку по стране отправителя и хранение товара на складе, консолидацию грузов, оформление экспортной документации, прохождение таможенных формальностей, <a href="http://www.containers.ru/tracking" class="underline">online-мониторинг доставки</a>, доставку до конечного пункта назначения',
    },
    {
        title: 'Безопасность и гарантия сохранности груза',
        text: 'Мы несём полную юридическую ответственность за каждую контейнерную перевозку. Обязательное страхование вашего груза — за сохранностью вверенного имущества следит одна компания, которая несёт за него полную материальную ответственность. Вы ничем не рискуете, доверяя выполнение заказа, если с товаром вдруг что‑то случается, вы получаете компенсацию',
    },
];

export const cards = [
    {
        title: 'Наличие обширной ресурсной базы —',
        description:
            'которая позволяет реализовывать и совершенствовать сервисы, делающие мультимодальные грузовые перевозки эффективными и менее затратными.',
    },
    {
        title: 'Эксперты своего дела —',
        description:
            'которые всегда помогут найти лучшее решение по скорости, стоимости и надежности перевозки вашего груза.',
    },
];
