export const principles = [
    {
        title: 'Скорость',
        description:
            'собственный контейнерный парк значительно удешевляет и ускоряет перевозку',
    },
    {
        title: 'Экспертность',
        description:
            'этот способ отлично подходит в том случае, если необходимо комбинировать отправления',
    },
    {
        title: 'Надёжность',
        description:
            'грузы находятся не только на палубе судна, но и в трюме, что обеспечивает сохранность в холодное время года',
    },
];
