export const spectrumList = [
    'Приём и выгрузка из контейнеров и фургонов',
    'Выдача и погрузка в контейнеры и фургоны',
    'Хранение груза на охраняемой площадке или складе',
    'Экспедирование груза до клиента',
    'Консолидация и деконсолидация грузов',
];

export const advantages = [
    {
        title: 'Оптимизация логистических процессов',
        text: 'Мы перевозим грузы напрямую либо через наш склад и разрабатываем индивидуальные логистические решения, учитывая требования и сроки заказов.\n\nМы гарантируем сохранность груза и соблюдение сроков доставки.',
    },
    {
        title: 'Ответственное и долгое хранение',
        text: 'Вы сможете хранить груз столько, сколько потребуется.\nМы гарантируем его сохранность',
    },
    {
        title: 'Доставка любого груза',
        text: 'Дальний восток, Хабаровский край, Амурская область, ЕАО, Сахалин, Камчатка, Магадан, Якутия',
    },
    {
        title: 'Собственная техника и персонал для ПРР',
        text: 'У нас лучшее оборудование и опытный персонал для погрузочно-разгрузочных работ',
    },
    {
        title: 'Размещение и выгрузка негабаритных грузов',
        text: 'Работаем с грузами нестандартных размеров и специальной техникой',
    },
];

const slidesBasePath = 'images/terminal_advantages_slides/';
export const advantagesSlidesList = [
    {
        img: slidesBasePath + '1.png',
        title: 'Собственный \nконтейнерный парк',
        subtitle: 'Более 1400 единиц для мультимодальных перевозок',
    },
    {
        img: slidesBasePath + '2.png',
        title: 'теплый \nсклад',
        subtitle: 'Мы гарантируем сохранность груза и соблюдение всех необходимых параметров хранения',
    },
    {
        img: slidesBasePath + '3.png',
        title: 'Экспедирование \nгруза',
        subtitle:
            'Наши специалисты подберут оптимальный маршрут и подходящий вид транспорта для перевозки любого груза с учётом',
    },
    {
        img: slidesBasePath + '4.png',
        title: 'Отправка \nгрузов по РФ',
        subtitle:
            'Экспорт и Импорт \nПеревозка грузов по РФ и импортных \nПрием и отправка ЖД вагонов \nАвтоперевозки от 20 тонн',
    },
];
