// leading dots need duplicate
export const texts = {
    notFound: 'Страница не найдена',
    backToHome: 'Вернуться на главную страницу',
    homeHeader: 'Транспортно-экспедиторская \nкомпания ',
    companyName: '«ТИС ЛОДЖИСТИК» ',
    companyNameSeo: ' «ТИС ЛОДЖИСТИК»',
    homeSubheader:
        'Доставляем грузы «от двери к двери» из любой страны мира. Основная деятельность — мультимодальные и ж/д перевозки в собственных контейнерах.',
    learnMore: 'Узнать подробнее',
    companyPhone: '8 (800) 234 80 70',
    returnCall: 'Обратный звонок',
    calculateDelivery: 'Расчёт доставки',
    about: 'О компании',
    services: 'Услуги',
    allServices: 'Все услуги',
    vacancies: 'Вакансии',
    openVacancies: 'Ознакомиться с открытыми вакансиями',
    contacts: 'Контакты',
    projects: 'Проекты',
    news: 'Новости',
    calculateTitle: 'Расчёт стоимости доставки',
    legalEntitiesOnly: 'Работаем только с юридическими лицами',
    step1: 'Шаг 1',
    step2: 'Шаг 2',
    from: 'Откуда',
    to: 'Куда',
    // calculator city suggestions
    dest1: 'Владивосток',
    dest2: 'Камчатка',
    dest3: 'Хабаровск',
    dest4: 'Москва',
    dest5: 'Санкт-Петербург',
    dest6: 'Новосибирск',
    description: 'Описание груза',
    calculatorNote:
        'Вы можете произвести расчёт, заполнив форму на сайте или же уточнить стоимость, проконсультировавшись с нашими менеджерами, заказав обратный звонок',
    next: 'Далее',
    back: 'Назад',
    send: 'Отправить',
    phone: 'Телефон',
    email: 'E-mail',
    descriptionInputMessage: 'Опишите Ваш груз в свободной форме в этом поле',
    calculatorEmailNote: 'Оставьте свой email, и мы пришлём Вам расчёт',
    whyChooseUs: 'Почему стоит выбрать именно нас!',
    whyUs: 'Почему мы?',
    warehouseArea: 'площадь терминально-складского комплекса',
    warehouseAreaNumber: 3500,
    warehouseAreaNumberSuffix: ' м2',
    branchesTitle: 'Представительства и филиалы в России',
    partners: 'Партнеры',
    presentationTitle: 'Узнайте больше о компании из презентации',
    presentationDescription:
        'Чтобы познакомиться с компанией ТИС ЛОДЖИСТИК поближе, введите ниже свой email и мы отправим Вам презентацию',
    download: 'Скачать',
    inkoterms: 'ИНКОТЕРМС 2020',
    containerClassification: 'Классификация контейнеров',
    vesselsPosition: 'Позиция и движение судов',
    tariffs: 'Тарифы на таможенное оформление грузов',
    websiteMap: 'Карта сайта',
    address: 'Адрес',
    workingHours: 'Режим работы',
    confidentialityPolicy: 'Политика конфиденциальности',
    customerAgreement: 'Пользовательское соглашение',
    footerNote: '© 2006 - 2024 ООО «ТИС ЛОДЖИСТИК»',
    companyNews: 'Новости компании',
    allNews: 'Все новости',
    projectsDate: '30 сентября 2022',
    safelyTransport: 'Надежно перевезём ваш груз в собственных контейнерах',
    importFromCountries: 'Импорт из стран Азии, Европы и Америки',
    details: 'Подробнее',
    ownContainers: 'Собственный контейнерный парк',
    ownContainersDesc: 'Более 1400 единиц для мультимодальных перевозок',
    qualifiedEmployees: 'Квалифицированный персонал',
    qualifiedEmployeesDesc: 'Более 200 опытных профессионалов',
    presenceGeography: 'География присутствия',
    presenceGeographyDesc: '8 филиалов и 20 представительств',
    seaFreight: 'Морские грузоперевозки',
    trainFreight: 'Железнодорожные грузоперевозки ',
    carFreight: 'Автомобильные перевозки',
    airFreight: 'Авиаперевозки',
    projectLogistics: 'Проектная логистика',
    customsDeclarations: 'Таможенное оформление',
    storage: 'Ответственное хранение',
    cargoForwarding: 'Экспедирование грузов',
    cargoInsurance: 'Страхование грузов',
    productsCertifying: 'Сертификация продукции',
    companyValues: 'Ценности ТИС ЛОДЖИСТИК',
    ourMission:
        '<b>Наша миссия –</b> обеспечить процесс логистики <span>максимально удобным и эффективным</span> для наших клиентов, предоставив комфортные условия <span>для роста и развития их бизнеса</span>, осуществляя комплексную доставку грузов <span>в любую точку мира</span>.',
    professionalism: 'Профессионализм — ',
    professionalismDesc:
        'мы стремимся делать больше и лучше, постоянно наращивая наш опыт и компетенции в области транспортной логистики, а также уделяем особое внимание качеству нашей работы.',
    improvement: 'Постоянное совершенствование — ',
    improvementDesc:
        'мы ориентированы как на эффективность и прибыльность компании, так и на личностное совершенствование каждого сотрудника, создавая комфортные условия для работы.',
    ecologyCompliance: 'Экологичность — ',
    ecologyComplianceDesc:
        'мы заботимся об экологии и поддерживаем экологические инициативы, предоставляя чистые решения в нашей деятельности.',
    useUs: 'Воспользовавшись услугами нашей транспортной компании, Вы сможете отправить и получить международные (мультимодальные) грузы из любой страны мира в любой город России «под ключ». ',
    backToForm: 'Вернуться к форме расчета',
    containersHeader:
        'Классификация, виды и технические характеристики контейнеров компании',
    containersCalculate: 'Рассчитать доставку в контейнере',
    calculate: 'Рассчитать стоимость доставки',
    calculateShort: 'Рассчитать стоимость',
    containerDimensions: 'Размеры контейнера',
    width: 'Ширина',
    length: 'Длина',
    height: 'Высота',
    inner: 'Внутренние',
    outer: 'Внешние',
    doors: 'Двери',
    grossWeightMax: 'Макс. Брутто',
    tare: 'Тара',
    maxLoad: 'Макс. Загрузка',
    volume: 'Грузовместимость (объем)',
    weight: 'Вес:',
    containerSharedDescription:
        'Это контейнер с увеличенной вместимостью. Последний показатель увеличен по сравнению с подобной моделью — контейнер 40 футов «Стандартный» именно из-за этого, показатели вместимости выше почти на пять тысяч килограмм, что немаловажно для товаров небольших габаритов. Этот контейнер идеально подходит для транспортировки мелко-расфасованных грузов на большие расстояния авто-фурами или железной дорогой, так как ширина и длина контейнера стандартные.',
    containerSharedDescription2:
        'Стандартный контейнер используемый для транспортировки автопоездом или по железной дороге. Также подобные контейнеры используются для транспортировки морем. Данный тип контейнера проверен временем и великолепно зарекомендовал себя в грузоперевозках. Его объем и габариты позволят Вам сэкономить на рейсах за товаром, а надежная конструкция обеспечит сохранность груза.',
    containerSharedDescription3:
        'Предназначены для перевозки грузов любого типа, однако, основное преимущество опен-топов перед другими типами контейнеров — возможность более удобной загрузки контейнера подъемным краном или крабом за счет открытого верха и снимающейся дверной перегородки. Кроме того, опен-топы незаменимы при перевозки высоких негабаритных грузов, которые не помещаются в контейнеры других типов, например, при перевозке спецтехники.',
    containerSharedDescription4:
        'Предназначен для перевозки тяжелых длинномеров, частей машинооборудования, автобусов, траков, авиамоторов, и других тяжелых сборных грузов.',
    containerRusTitle: 'Российские 3, 5, 20, 24 тонные контейнеры ГОСТ 8477-79',
    sizesDesignation: 'Обозначение типоразмеров',
    grossWeightTonns: 'Масса брутто, тн',
    innerVolume: 'Внутренняя полезная вместимость, куб',
    sizes: 'Размеры, мм',
    doorsSizes: 'Размеры дверного проема, мм',
    conclusionNote:
        'Воспользовавшись услугами нашей транспортной компании, Вы сможете отправить и получить международные (мультимодальные) грузы из любой страны мира в любой город России «под ключ». Организуем закуп товара у поставщиков, комплексную логистику до вашего склада, таможенное оформление, сертификационные и профессиональные складские услуги.',
    transportCompany: 'Транспортная компания ',
    servicesTitle: ' \nпредоставляет комплексные услуги по доставке грузов',
    servicesNote:
        'География нашей деятельности охватывает все ключевые страны: Китай, Японию, Корею, Вьетнам, Россия, Беларусь, Казахстан,  а также государства Юго-Восточной Азии.',
    mainServices: 'Основные услуги',
    additionalServices: 'Дополнительные услуги',
    additionalServicesHomeTitle: 'Дополнительный сервис для вашего удобства',
    projectLogisticsTitle: 'Проектная логистика любой сложности',
    projectLogisticsNote:
        'Перевозим сверхнегабаритные, тяжеловесные и длинномерные грузы \nпо всему миру любым видом транспорта.',
    complexDeliveryCardDesc:
        'Комплексная организация доставки крупногабаритных и тяжеловесных грузов',
    deliveryComplexOrganization:
        'Комплексная организация доставки крупногабаритных и тяжеловесных грузов совместно с «ТИС ЛОДЖИСТИК»',
    optimalProjectDevelopment: 'Разработка оптимального \nпроекта логистики',
    optimalProjectDevelopmentDesc:
        'Наша команда разработает и предложит лучшее решение для вашего бизнеса.',
    turnKeySupport: 'Сопровождение \nпроекта под ключ',
    turnKeySupportDesc:
        'Наши менеджеры сопровождают сделку на всех ключевых этапах перевозки – контроль и решение всех вопросов.',
    closeAllTasks: 'Закрываем все задачи по организации перевозки',
    closeAllTasksDesc:
        'Проведение лицензированного таможенного оформления, осуществление любых сопутствующих работ и координация всех участников перевозки.',
    calculatorSuccessTitle: 'Заявка успешно отправлена',
    calculatorSuccessNote:
        'Наш менеджер с Вами свяжется для уточнения необходимой информации',
    willCall: 'Мы перезвоним Вам в ближайшее время',
    whichService: 'Какая услуга Вас интересует?',
    branch: 'Филиал',
    FIO: 'ФИО',
    phoneNumber: 'Номер телефона',
    partnersSEOAlt:
        'Логистические услуги от транспортно-экспедиторской компании TIS LOGISTIC',
    seoDescription:
        'TIS Logistic - транспортно-экспедиторская компания логистических услуг в России и за рубежом. Международная логистика, таможенное оформление, грузоперевозки и складские услуги по выгодным ценам.',
    seoAltProjectLogistics:
        'Проектная логистика любой сложности от транспортно-экспедиторской компании TIS LOGISTIC ',
    seoConclusionContainers:
        'Классификация контейнеров Транспортно-экспедиторской компании «ТИС ЛОДЖИСТИК»',
    seoConclusionServices:
        'Услуги Транспортно-экспедиторской компании «ТИС ЛОДЖИСТИК»',
    seoMainAlt: '«ТИС ЛОДЖИСТИК» — транспортно-экспедиторская компания',
    anyDeliveryTitle: 'Осуществляем любые виды проектных перевозок',
    keyIndicators: 'Ключевые показатели компании',
    ourTask: 'Доставка грузов - наша задача, \nудовлетворение клиента - ',
    ourGoal: 'наша цель!',
    seaFreightNote:
        'В случае удалённости пункта доставки и необходимости комбинировать грузоперевозки «ТИС ЛОДЖИСТИК» рекомендует использовать транспортировку морем. А уже в зависимости от пункта назначения мы предлагаем каботажные и международные перевозки.',
    seaFreightAdvantages: 'Преимущества морских грузоперевозок',

    terminalServices: 'Терминальные услуги',
    terminalServicesAdvantage1: 'Приём и выгрузка из контейнеров и фургонов',
    terminalServicesAdvantage2:
        'Хранение груза на охраняемой площадке или складе',
    terminalServicesAdvantage3: 'Консолидация и деконсолидация грузов',
    terminalServicesAdvantage4: 'Выдача и погрузка в контейнеры и фургоны',
    terminalServicesAdvantage5: 'Экспедирование груза до клиента',
    terminalServicesNote:
        'Мы оказываем терминальные услуги, включающие полный комплекс работ по перевалке, перетарке и обработке грузов из контейнеров, фургонов и других видов транспорта.',
    terminalServicesAdvantagesSeo: 'Преимущества терминальных услуг: ',
    seoTerminalServicesDescription:
        'Международные морские перевозки, доставка в Россию из Китая, Японии, США, Кореи, Европы и других направлений, каботажные грузоперевозки по России',
    seoTerminalServicesKeywords:
        'доставка морем, морские грузоперевозки, международные морские перевозки, доставка из Китая, Япония, Корея, доставка из США, Европа, ОАЭ, каботажные, каботажные перевозки, чукотка, сахалин, камчатка, ',
    terminalServicesSpectrum:
        'Полный комплекс услуг по перевалке, перетарке и обработке грузов',
    terminalServicesAdvantages: 'Складские услуги',
    terminalServicesBanner1:
        'Наши услуги по терминальной обработке, перегрузке и ответственному хранению — ',
    terminalServicesBanner2: 'залог успешной логистики',
    terminalServicesSliderTitle: 'Наши возможности',
    reliability: 'Надёжность: ',
    seaFreightReliability:
        'грузы находятся не только на палубе судна, но и в трюме, что обеспечивает сохранность в холодное время года',
    universal: 'Универсальность: ',
    seaFreightUniversal:
        'этот способ отлично подходит в том случае, если необходимо комбинировать отправления',
    distance: 'Удалённость: ',
    seaFreightDistance: 'отлично подходят для отправки в удалённые пункты',
    speed: 'Скорость: ',
    seaFreightSpeed:
        'собственный контейнерный парк значительно удешевляет и ускоряет перевозку',
    internationalSeaFreight: 'Международные морские грузоперевозки ',
    internationalSeaFreightNote:
        'Cтраны поставок, позволяющие доставлять грузы в контейнерах по всему миру',
    avaiableDestinations: 'Среди доступных направлений',
    coastalShipping: 'Каботажные морские грузоперевозки',
    coastalShippingNote:
        'Если же необходимо доставить груз в пределах страны, то каботажные перевозки — ваш вариант. На сегодняшний день мы осуществляем постоянные поставки продуктов питания, тяжелого негабаритного оборудования и колесной техники на Камчатку, Сахалин и Чукотку',
    coastalAvailableDestinations: 'Доступные направления',
    seaFreightAllCountries:
        'Все страны поставок, позволяющие доставлять грузы в контейнерах по всему миру!',
    seaFreightAdvantagesSeo: 'Преимущества морских грузоперевозок: ',
    otherServices: 'Другие услуги',
    startCalculation: 'Начать расчет',
    trainFreightNote:
        'Железнодорожные грузоперевозки — основная транспортная артерия в России. \nДоставим Ваш груз из точки, А в точку Б. За время существования мы создали развитую систему контейнерных и вагонных перевозок по России любых видов груза с возможностью обеспечения охраны по пути следования.',
    trainFreightAdvantages: 'Преимущества ж/д перевозок \n«ТИС ЛОДЖИСТИК»',
    price: 'Цена: ',
    trainFreightPrice:
        'в сравнении с авиа — и автоперевозками себестоимость меньше за счёт больших объёмов',
    security: 'Безопасность: ',
    trainFreightSecurity:
        'все грузы перевозятся в надежных контейнерах и тщательно контролируются на каждом этапе',
    trainFreightUniversal:
        'перевозка любых грузов (в том числе спецтехники, автомобилей) на дальние расстояния',
    standard: 'Стандарт: ',
    trainFreightStandard:
        'единый стандарт контейнеров — удобство для любого вида транспорта',
    regularRoutesMap: 'Карта регулярных маршрутов ж/д перевозок',
    showAll: 'Посмотреть все',
    expandAll: 'Развернуть все',
    cargoTypes: 'Виды перевозимых грузов',
    generalCargo: 'Генеральные грузы',
    dangerousCargo: 'Опасные грузы',
    refrigeratedCargo: 'Рефрижераторные грузы',
    oversizedCargo: 'Крупногабаритные грузы',
    collapse: 'Свернуть',
    trainFreightAdvantagesSeo: 'Преимущества железнодорожных грузоперевозок: ',
    carFreightNote:
        'Высокая скорость доставки, возможность транспортировать товары даже в отдалённые населённые пункты. С ними нет необходимости тратить время на планирование и согласование маршрута, как в случае c ж/д и авиаперевозками.',
    servicesSpectrum: 'Полный спектр логистических услуг «ТИС ЛОДЖИСТИК»',
    carFreightAdvantages: 'Преимущества автомобильных \nперевозок',
    carFreightFromChinaHTML:
        'Мы предоставляем сервис доставки груза \n<span class="yellow">напрямую из Китая в РФ</span> c оформлением транзитной документации и CMR, а также таможенной очистки при необходимости.',
    destination: 'Направление',
    terms: 'Сроки',
    registration: 'Оформление \nТД и CMR',
    leaveApplicationHTML:
        'Просто оставьте заявку, указав информацию о грузе, а также точки отправки и доставки. Наши менеджеры подберут автотранспорт и рассчитают <span class="yellow">оптимальный маршрут</span>.',
    airFreightNote:
        'Компания «ТИС ЛОДЖИСТИК» предоставляет услуги международных, внутрироссийских и чартерных авиаперевозок. Мы доставляем грузы авиатранспортом по всему миру в кратчайшие сроки.',
    airFreightTypes: 'Виды авиаперевозок',
    airFreightAdvantages: 'Преимущества авиаперевозок',
    carFreightAdvantagesSeo:
        'Преимущества автомобильных перевозок с «ТИС ЛОДЖИСТИК»',
    rentalContainersTitle: 'Аренда контейнеров с доставкой',
    rentalContainersNote:
        'Периоды аренды, под склад и для перевозок, могут быть различные — от краткосрочных до длительных. Мы открыты для сотрудничества и подберём Вам выгодные условия.',
    containerStats: 'Характеристики контейнера',
    monthlyRent: 'Аренда в месяц — ',
    rentalContainerDeliveryNote:
        'Стоимость и условия доставки до места хранения оплачивается отдельно и согласовывается с менеджером.',
    leadingDots:
        '..........................................................................................................................................................',

    // seo metas:
    seoKeywordsBase:
        'тис лоджистик, tis logistic, tis logistics, тис лоджистик владивосток, тис логистика, логистические услуги, логистика, грузоперевозки, международная логистика, международные грузоперевозки, доставка, международная доствка, перевозки, международная доставка грузов, тис-лоджистик, расчет стоимости логистических услуг, рассчитать стоимость доставки, стоимость грузоперевозок, ооо тис лоджистик, 2023, грузоперевозки «под ключ», организация логистики, ',
    seoServicesKeywordsBase:
        'таможенное оформление, растаможка, морские грузоперевозки, железнодорожные грузоперевозки, ж/д перевозки, жд перевозки, автомобильные перевозки, авиаперевозки, проектная логистика, складские услуги, экспедирование грузов, страхование грузов, сертификация продукции, ',

    seoHomeTitle: 'Логистическая компания',
    seoHomeDescription:
        'TIS LOGISTIC - транспортно-экспедиторская компания логистических услуг. Международная логистика, доставка из Китая, таможенное оформление и складские услуги',
    seoHomeKeywords:
        'доставка из Китая, доставка из Китая 2023, доставка в Россию 2023, доставка из Японии, доставка в условиях санкций, мультимодальные перевозки, перевозка грузов в собственных контейнерах, собственный контейнерный парк, предоставление контейнеров, филиалы TIS LOGISTIC, перевозка негабаритных грузов, перевозка опасных грузов, транспортная логистика, из любой страны, в любой город, организация перевозок, контейнерные перевозки',

    seoContainersTitle: 'Классификация контейнеров',
    seoContainersDescription:
        'Классификация, виды и технические характеристики контейнеров, сравнение контейнеров, вместимость контейнеров, все виды контейнеров компании TIS LOGISTIC',
    seoContainersKeywords:
        'виды контейнеров, типы контейнеров, классификация контейнеров, характеристики контейнеров, сравнить контейнеры, отличия контейнеров, вместимость контейнеров, размеры контейнера, контейнеры увеличенной вместимости, грузовместимость контейнера, Pallet Wide, контейнер, 40 НC PW, 20 НC PW, усиленный контейнер, 40 НC, 20 НC, стандартный контейнер, стальной контейнер, контейнер с отрытым верхом, контейнер Hard Top, контейнер с торцевыми стенками, рефрижераторный контейнер, ГОСТ 8477-79, загрузка контейнера, ',

    seoServicesTitle: 'Логистические услуги',
    seoServicesDescription:
        'Международные грузоперевозки, логистика по России, из Китая. Морские, железнодорожные, автомобильные и авиаперевозки, таможенное оформление и другие услуги',
    seoServicesKeywords:
        'отправить международные грузы, получить международные грузы, доставка из Китая, доставка из Кореи, доставка из Белоруси, Вьетнам, Казахстан, закуп товара в Китае, закуп товара у поставщиков, комплексная логистика, логистика до склада, мультимодальные грузы',

    seoProjectLogisticsDescription:
        'Перевозка негабаритных, сверхгабаритных, тяжеловесных, длинномерных и опасных грузов. Любые виды проектных грузоперевозок, комплексная организация доставки',
    seoProjectLogisticsKeywords:
        'проектная логистика, проектные грузоперевозки, перевозка грузов, сверхгабаритных, тяжеловесных, негабаритных, крупногабаритных, длинномерных, опасных, перевозка оборудования, перевозка промышленного оборудования, перевозка транспорта, доставка из Японии, доставка в условиях санкций, ',

    seoSeaFreightDescription:
        'Международные морские перевозки, доставка в Россию из Китая, Японии, США, Кореи, Европы и других направлений, каботажные грузоперевозки по России',
    seoSeaFreightKeywords:
        'доставка морем, морские грузоперевозки, международные морские перевозки, доставка из Китая, Япония, Корея, доставка из США, Европа, ОАЭ, каботажные, каботажные перевозки, чукотка, сахалин, камчатка, ',

    seoTrainFreightDescription:
        'Контейнерные и вагонные перевозки грузов железнодорожным транспортом. Ж/д перевозки рефрижераторных, крупногабаритных, опасных грузов и обеспечение охраны.',
    seoTrainFreightKeywords:
        'вагонные перевозки, контейнерные перевозки, железнодорожный транспорт, рефрижераторные грузы, крупногабаритные грузы, опасные грузы, генеральные грузы, Москва, Владивосток, Санкт-Петербург, перевозки во Владивосток, ',

    seoCarFreightDescription:
        'Грузовые автоперевозки, логистика негабаритных и опасных грузов. Прямая доставка из Китая (Хуньчунь, Суйфеньхэ и другие города) во Владивосток, Москву.',
    seoCarFreightKeywords:
        'автоперевозки, автодоставка, доставка из Китая, перевозки из Китая, грузы из Китая, хуньчунь, суйфеньхэ, шанхай, циндао, гуанчжоу, дунин, доставка из китая во владивосток, перевозки из китая во владивосток, доставка из китая в москву, сроки доставки из китая, сроки оформления грузов из китая, цена доставки из китая, оформление транзитной документации, таможенная очистка, прямая логистика из китая, CMR, ',

    seoAirFreightDescription:
        'Доставка грузов авиатранспортом по всему миру. Международные, внутренние и чартерные перевозки. Доставка режимных (скоропортящихся) грузов.',
    seoAirFreightKeywords:
        'авиадоставка, междунарондые, внутренние, чартерные авиаперевозки, доставка скоропортящихся грузов, доставка режиммных грузов, аренда самолета, грузовой самолет, тарифы на авиадоставку, ',

    seoRentalContainersDescription:
        'Аренда контейнеров для перевозок и под склад, на краткосрочный или длительный период.',
    seoRentalContainersKeywords:
        'контейнер, контейнеры, аренда контейнеров, контейнеры в аренду, арендовать контейнер, аренда контейнеров под склад, аренда контейнеров для перевозок, краткосрочная аренда, долгосрочная аренда, доставка контейнеров, контейнеры с доставкой, характеристики контейнера, 20DC, 20HC PW, 40HC, 40HC PW, стоимость аренды контейнера, заказать контейнер, сравнить контейнеры, отличия контейнеров, вместимость контейнеров',

    rentalContainersFormTitle: 'Заявка на расчет аренды контейнеров',
    containerType: 'Тип контейнера',
    requestPriceCalculation: 'Запросить  расчет стоимости',
    rentalContainersSwiperTitle: 'Как выглядят наши контейнеры',
    homePage: 'главная страница',
    close: 'закрыть',
    followLink: 'перейти по ссылке',
    additionalInfo: 'Дополнительная информация',
    containers: 'Контейнеры',
    deliveryProcess: 'Процесс доставки груза',
    goUp: 'Наверх',
    seaLinesTitle: 'Морские линии, с которыми мы работаем',
    multimodalDelivery: 'Мультимодальные перевозки с ТИС ЛОДЖИСТИК:',
    multimodalFreight: 'Мультимодальные перевозки',
    multimodalFreightDef:
        'Это доставка грузов, в процессе которых используются несколько видов транспорта: морской, автомобильный, железнодорожный или авиаперевозка в любом их сочетании  на основе единого сквозного договора.  При этом, по желанию заказчика транспортирование товаров может выполняться в любую точку Земного Шара.',
    multimodalSubheaderHtml:
        'С помощью мультимодальных перевозок – мы помогаем Вам <span class="yellow">сократить время доставки и ее стоимость.</span>',
    chinaCarDelivery: 'Отправка легковых автомобилей в контейнерах из Китая',
    chinaSearch: 'Поиск товара в Китае и проверка надежности отправителя',
    veterinarianControl: 'Услуга оформления ветеринарного контроля',
    chooseBranch: 'Выбрать филиал',
    chooseClosestBranch: 'Выберите ближайший \nк вам филиал',
    faqTitle: 'Часто задаваемые вопросы',
    aboutTitle: 'ТИС ЛОДЖИСТИК',
    aboutUnderline: 'транспортно-экспедиторская компания',
    aboutSubtitle:
        'Основная деятельность компании — международные (мультимодальные) грузоперевозки из любой страны мира в любой город России «под ключ», включая закуп товара у поставщиков, комплексную логистику до Вашего склада, таможенное оформление, сертификационные услуги и профессиональные складские услуги.',
    companyDescription:
        'Бренд <span>ТИС ЛОДЖИСТИК</span> существует с 2006 года. Пройдя долгий путь развития, <span>ТИС ЛОДЖИСТИК</span> имеет уникальный опыт и широкую партнерскую сеть, благодаря которой предоставляет клиентам особые условия логистики, а также экспертную помощь в отправке сложных и нестандартных грузах. ',
    companyLocation:
        'Компания располагается в 8 городах России, связанными единой информационной системой, что обеспечивает индивидуальный подход к каждому клиенту, позволяя оптимально управлять цепью поставок контейнерных грузов любого объема и сложности.',
    principles: 'Принципы ТИС ЛОДЖИСТИК',
    ceo: 'Генеральный директор',
    ceoPhone: '8 800 234 80 70 (добавочный 103)',
    ceoEmail: 'vatutin@tislogistic.ru',
    ceoName: 'Ватутин Виталий',
    ceoQuote:
        'Мы предлагаем лучшие условия своим клиентам, не допуская ошибок, проколов и проволочек. Речь — о сервисе премиального уровня от слаженной команды высококлассных специалистов. Хоть мы и не стали первопроходцами в отрасли, мы можем гордиться сотнями успешно выполненных проектов.',
    certificates: 'Сертификаты и награды',
    foreignActivity: 'Внешнеэкономическая деятельность',
    foreignActivityNote:
        'Перевозим сверхнегабаритные, тяжеловесные и длинномерные грузы по всему миру любым видом транспорта.',
    foreignServicesTitle:
        'Внешнеэкономическая деятельность с ТИС ЛОДЖИСТИК включает в себя полный комплекс услуг:',
    internationalTradeTitle:
        'Услуга «Международный торговый дом» включает в себя:',
    parallelImportDef:
        '*параллельный импорт  — это ввоз зарубежных товаров без разрешения правообладателя товарного знака, то есть «параллельно» официальному импорту таких товаров через дилеров, уполномоченных правообладателем.',
    cooperationResultTitle:
        'В результате сотрудничества с нами \nВы получаете:',
    ourAdvantages: 'Наши преимущества',
    customerCare:
        '<span class="yellow">Забота об интересах клиентов –</span> наша главная цель!',
    companyAdministration: 'Руководство компании',
    branchAdministration: 'Руководство филиала',
    emailString: 'Электронная почта',
    emailShort: 'Почта',
    telegramTitle: 'Новостной канал ТИС ЛОДЖИСТИК',
    telegramDescription: 'Все самые интересные новости и предложения здесь!',
    goToTelegram: 'Перейти в Telegram',
    telegramLink: 'https://t.me/tislogistic',
    vacanciesBanner1:
        'Не смогли найти подходящую вакансию? \nОставьте свои контактные данные на нашем сайте или заполните анкету и ',
    vacanciesBanner2: 'мы обязательно свяжемся с вами!',
    downloadSurvey: 'Скачайте анкету',
    uploadSurvey: 'Прикрепите анкету',
    passengerShips: 'Пассажирские суда',
    cargoShips: 'Грузовые суда',
    tankers: 'Танкеры',
    atAnchor: 'На якорь',
    buyGoods: 'Покупаем товар',
    buildChain:
        'Выстраиваем безопасную, быструю и выгодную логистическую цепочку из любой точки мира',
    doCustomClearance: 'Проводим таможенную очистку',
    unloadCargo: 'Отгружаем товар на ваш склад',
    paymentAfter: 'Оплата всех этапов \nв конце сделки',
    otherNews: 'Другие новости',
    otherProjects: 'Другие проекты',
    confidentialityAcknowledge:
        'Нажимая кнопку «Отправить», Вы принимаете условия пользовательского соглашения и политики конфиденциальности',
    deputyCeoName: 'Васильченко Денис',
    deputyCeo: 'Заместитель генерального директора',
    name: 'Имя',
    employConstructor: 'Привлекаем \nконструкторское бюро',
    employConstructorDesc:
        'Для осуществления проектной перевозки привлекается конструкторское бюро, которое разрабатывает безопасный маршрут груза с согласованиями во всех регионах РФ и привлечением контролирующих органов.',
    from500Kilos: '** Берем заявки в работу весом груза от 500 килограмм.',
};
