export const cards = [
    {
        title: 'Условия труда',
        text: 'Мы не придерживаемся строгих правил: работаем в гибридном формате и не привязываемся ко времени, у нас есть 2 метрики, на которые мы обращаем внимание — это сроки и результат. \n\nЧто касается внешнего вида — мы ценим индивидуальность, у нас нет строгого дресс-кода, мы за удобство и комфорт, и только на деловых встречах мы рекомендуем придерживаться более сдержанного стиля.Офис — у нас удобные рабочие места с зоной отдыха, где можно провести свой обеденной перерыв и набраться сил для свершения великих дел.',
    },
    {
        title: 'Образование',
        text: 'Наша компания не стоит на месте и постоянно совершенствует свои знания. Мы проходим как офлайн, так и онлайн-обучения, обмениваемся опытом с коллегами, посещаем различные образовательные мероприятия. Мы с радостью делимся своими знаниями и практическими навыками на различных конференциях и выставках, чтобы помочь другим людям развиваться и достигать своих целей.',
    },
    {
        title: 'Экология',
        text: 'Мы вносим свой вклад в уменьшение экологического следа, чтобы стать частью большого дела. Так, например, собираем батарейки и отвозим на правильную утилизацию, а ещё участвуем в посадке деревьев. Мы поддерживаем любое начинание, если ты разделяешь наши взгляды, вступай в наши ряды!',
    },
    {
        title: 'Здоровье',
        text: 'Мы заботимся о здоровье наших сотрудников: у нас действует программы ДМС и Диспансеризация, которые с каждым годом мы совершенствуем и улучшаем – все для заботы о своих коллегах.',
    },
    {
        title: 'Досуг',
        text: 'Мы любим не только работать с коллегами, но и проводить совместный досуг. Так, например, устраиваем тематические вечера, отправляемся в походы и на воскресные пикники.',
    },
];
