const imgBasePath = 'images/values_icons/';
export const valuesList = [
    {
        title: 'Клиенто-ориентированность — ',
        description:
            'ориентируясь на потребности клиента, мы постоянно стремимся к улучшению качества своих услуг. Наша цель — довольный клиент получивший качественную услугу.',
        img: imgBasePath + 'client_first.svg',
        alt: '',
    },
    {
        title: 'Профессионализм — ',
        description:
            'наши сотрудники профессионалы своего дела, постоянно совершенствуясь и обучаясь, каждый день становятся более компетентными и эффективными специалистами в своей области.',
        img: imgBasePath + 'professionalism.svg',
        alt: '',
    },
    {
        title: 'Честность и открытость во взаимоотношениях — ',
        description:
            'уважение прав, достоинств и личных границ сотрудников и клиентов является основой нашей командной работы!',
        img: imgBasePath + 'sincerity.svg',
        alt: '',
    },
    {
        title: 'Мы открыты новому — ',
        description:
            'постоянно ищем, совершенствуем имеющиеся и внедряем новые инструменты автоматизации и инновации в нашу работу, повышая конкурентность нашей компании на рынке.',
        img: imgBasePath + 'open.svg',
        alt: '',
    },
    {
        title: 'Репутация и социальность — ',
        description:
            'каждый из наших сотрудников, являясь носителем ценностей компании, помогает правильно сформировать имидж компании во внешней среде. Мы создаем нашу репутацию вместе!',
        img: imgBasePath + 'reputation.svg',
        alt: '',
    },
    {
        title: 'Командная работа и персональная ответственность — ',
        description:
            'Мы — команда и у нас одна цель! Мы помогаем друг другу, делимся знаниями и опытом. Мы нацелены на решение поставленных задач с максимальной самоотдачей, честны и открыты друг с другом, и осознаем персональную ответственность каждого за результат.',
        img: imgBasePath + 'teamwork.svg',
        alt: '',
    },
];
