const imgPath = 'images/containers/';
export const containers = [
    {
        title: "40-ка футовый контейнер Pallet Wide \n(40' НC PW, увеличенной вместимости)",
        description:
            'Это новый тип контейнеров увеличенной вместимости в международной практике, которые вмещают 30 евро-паллет по полу. Подобная вместимость обеспечивается за счёт увеличенной ширины контейнера (сокращение глубины рёбер).',
        outer: {
            length: '12192 mm',
            width: '2484 mm',
            height: '2896 mm',
        },
        inner: {
            length: '12100 mm',
            width: '2426 mm',
            height: '2694 mm',
        },
        doors: {
            width: '2360 mm',
            height: '2585 mm',
        },
        maxGrossWeight: '34000 kg',
        tare: '4150 kg',
        maxLoad: '29850 kg',
        volume: '79.1 cub. M>',
        img: imgPath + 'container1.png',
    },
    {
        title: "20-ти футовый контейнер Pallet Wide \n(20' НC PW, увеличенной вместимости)",
        description:
            'Используется при транспортировке небольших негабаритных грузов или среднего количества мелких негабаритных грузов',
        outer: {
            length: '6058 mm',
            width: '2484 mm',
            height: '2896 mm',
        },
        inner: {
            length: '5898 mm',
            width: '2440 mm',
            height: '2698 mm',
        },
        doors: {
            width: '2374 mm',
            height: '2585 mm',
        },
        maxGrossWeight: '30480 kg',
        tare: '2560 kg',
        maxLoad: '27920 kg',
        volume: '38.4 cub. M>',
        img: imgPath + 'container2.png',
        className: 'shrink-img',
    },
    {
        title: '20-футовый контейнер усиленный \n(HEAVY TESTED)',
        description:
            'Для перевозки тяжелых грузов (керамогранит, природный камень, металлические изделия)',
        outer: {
            length: '6058 mm',
            width: '2438 mm',
            height: '2591 mm',
        },
        inner: {
            length: '5898 mm',
            width: '2352 mm',
            height: '2393 mm',
        },
        doors: {
            width: '234 mm',
            height: '228 mm',
        },
        maxGrossWeight: '2300 kg',
        tare: '',
        maxLoad: '28200 kg',
        volume: '33.10 cub. M>',
        img: imgPath + 'container2.png',
        className: 'shrink-img',
    },
    {
        title: '45-ти футовый стандартный контейнер',
        description:
            '45-ти футовый стандартный контейнер используется для перевозки легких и объемных грузов, а также идеально подходит для перевозки грузов длиной ровно 12 метров и более до 13,5 метров.',
        outer: {
            length: '13742 mm',
            width: '2438 mm',
            height: '2895 mm',
        },
        inner: {
            length: '13582 mm',
            width: '2347 mm',
            height: '2690 mm',
        },
        doors: {
            width: '2340 mm',
            height: '2584 mm',
        },
        maxGrossWeight: '32500 kg',
        tare: '4110 kg',
        maxLoad: '28390 kg',
        volume: '85.7 cub. M>',
        img: imgPath + 'container4.png',
    },
    {
        title: "40-ка футовый High Cube (40' НC) контейнер \n(увеличенной вместимости)",
        description:
            'Это контейнер с увеличенной вместимостью. Последний показатель увеличен по сравнению с подобной моделью — контейнер 40 футов «Стандартный» именно из-за этого, показатели вместимости выше почти на пять тысяч килограмм, что немаловажно для товаров небольших габаритов. Этот контейнер идеально подходит для транспортировки мелко-расфасованных грузов на большие расстояния авто-фурами или железной дорогой, так как ширина и длина контейнера стандартные.',
        outer: {
            length: '12192 mm',
            width: '2438 mm',
            height: '2896 mm',
        },
        inner: {
            length: '12032 mm',
            width: '2352 mm',
            height: '2698 mm',
        },
        doors: {
            width: '2340 mm',
            height: '2585 mm',
        },
        maxGrossWeight: '32500 kg',
        tare: '3850 kg',
        maxLoad: '28650 kg',
        volume: '76.4 cub. M>',
        img: imgPath + 'container1.png',
    },
    {
        title: "20-ти футовый High Cube (20' НC) контейнер \n(увеличенной вместимости)",
        description:
            'Это контейнер с увеличенной вместимостью. Последний показатель увеличен по сравнению с подобной моделью — контейнер 40 футов «Стандартный» именно из-за этого, показатели вместимости выше почти на пять тысяч килограмм, что немаловажно для товаров небольших габаритов. Этот контейнер идеально подходит для транспортировки мелко-расфасованных грузов на большие расстояния авто-фурами или железной дорогой, так как ширина и длина контейнера стандартные.',
        outer: {
            length: '6058 mm',
            width: '2484 mm',
            height: '2896 mm',
        },
        inner: {
            length: '5898 mm',
            width: '2440 mm',
            height: '2698 mm',
        },
        doors: {
            width: '2374 mm',
            height: '2585 mm',
        },
        maxGrossWeight: '30480 kg',
        tare: '2560 kg',
        maxLoad: '27920 kg',
        volume: '38.4 cub. M>',
        img: imgPath + 'container2.png',
        className: 'shrink-img',
    },
    {
        title: '40-ка футовый стандартный (стальной) контейнер',
        description:
            'Стандартный контейнер используемый для транспортировки автопоездом или по железной дороге. Также подобные контейнеры используются для транспортировки морем. Данный тип контейнера проверен временем и великолепно зарекомендовал себя в грузоперевозках. Его объем и габариты позволят вам сэкономить на рейсах за товаром, а надежная конструкция обеспечит сохранность груза.',
        outer: {
            length: '12192 mm',
            width: '2438 mm',
            height: '2591 mm',
        },
        inner: {
            length: '12039 mm',
            width: '2350 mm',
            height: '2372mm',
        },
        doors: {
            width: '2336 mm',
            height: '2291 mm',
        },
        maxGrossWeight: '30480 kg',
        tare: '3980 kg',
        maxLoad: '26500 kg',
        volume: '66.5 cub. M>',
        img: imgPath + 'container4.png',
    },
    {
        title: '20-ти футовый стандартный (стальной) контейнер',
        description:
            'Стандартный контейнер используемый для транспортировки автопоездом или по железной дороге. Также подобные контейнеры используются для транспортировки морем. Данный тип контейнера проверен временем и великолепно зарекомендовал себя в грузоперевозках. Его объем и габариты позволят вам сэкономить на рейсах за товаром, а надежная конструкция обеспечит сохранность груза.',
        outer: {
            length: '6058 mm',
            width: '2438 mm',
            height: '2591 mm',
        },
        inner: {
            length: '5898 mm',
            width: '2352 mm',
            height: '2393 mm',
        },
        doors: {
            width: '2340 mm',
            height: '2280 mm',
        },
        maxGrossWeight: '30480 kg',
        tare: '2220 kg',
        maxLoad: '28260 kg',
        volume: '33.2 cub. M>',
        img: imgPath + 'container2.png',
        className: 'shrink-img',
    },
    {
        title: '20-ти футовый  (стальной) контейнер \nOPEN TOP с открытым верхом',
        description:
            'Предназначены для перевозки грузов любого типа, однако, основное преимущество опен-топов перед другими типами контейнеров — возможность более удобной загрузки контейнера подъемным краном или крабом за счет открытого верха и снимающейся дверной перегородки. Кроме того, опен-топы незаменимы при перевозки высоких негабаритных грузов, которые не помещаются в контейнеры других типов, например, при перевозке спецтехники.',
        outer: {
            length: '6096 mm',
            width: '2438 mm',
            height: '2591 mm',
        },
        inner: {
            length: '5902 mm',
            width: '2240 mm',
            height: '2352 mm',
        },
        doors: {
            width: '2335 mm',
            height: '2240 mm',
        },
        maxGrossWeight: '24000 kg',
        tare: '2440 kg',
        maxLoad: '21560 kg',
        volume: '32 cub. M>',
        img: imgPath + 'container9.png',
        className: 'shrink-img-open',
    },
    {
        title: '40-футовый (стальной) контейнер \nс открытым верхом',
        description:
            'Предназначены для перевозки грузов любого типа, однако, основное преимущество опен-топов перед другими типами контейнеров — возможность более удобной загрузки контейнера подъемным краном или крабом за счет открытого верха и снимающейся дверной перегородки. Кроме того, опен-топы незаменимы при перевозки высоких негабаритных грузов, которые не помещаются в контейнеры других типов, например, при перевозке спецтехники.',
        outer: {
            length: '6096 mm',
            width: '2438 mm',
            height: '2591 mm',
        },
        inner: {
            length: '5902 mm',
            width: '2240 mm',
            height: '2352 mm',
        },
        doors: {
            width: '2335 mm',
            height: '2240 mm',
        },
        maxGrossWeight: '24000 kg',
        tare: '2440 kg',
        maxLoad: '21560 kg',
        volume: '32 cub. M>',
        img: imgPath + 'container10.png',
        className: 'grow-img',
    },
    {
        title: '40-футовый (стальной) контейнер Hard Top \ncо снимаемой жесткой крышкой',
        description:
            'Для удобства погрузки контейнер оборудуют съемной верхней перекладиной над дверями в торце контейнера.',
        outer: {
            length: '12192 mm',
            width: '2438 mm',
            height: '2591 mm',
        },
        inner: {
            length: '12021 mm',
            width: '2350 mm',
            height: '2330 mm',
        },
        doors: {
            width: '2338 mm',
            height: '2234 mm',
        },
        maxGrossWeight: '36000 kg',
        tare: '4430 kg',
        maxLoad: '31570 kg',
        volume: '66.7 cub. M>',
        img: imgPath + 'container11.png',
        className: 'grow-img',
    },
    {
        title: '20-ти футовый  (стальной) контейнер \nс торцевыми стенками',
        description:
            'Предназначен для перевозки тяжелых длинномеров, частей машинооборудования, автобусов, траков, авиамоторов, и других тяжелых сборных грузов.',
        outer: {
            length: '6096 mm',
            width: '2438 mm',
            height: '2591 mm',
        },
        inner: {
            length: '5737 mm',
            width: '2240 mm',
            height: '2170 mm\n420 mm\n(компактный)',
        },
        doors: {
            width: '--',
            height: '--',
        },
        maxGrossWeight: '30480 kg',
        tare: '2950 kg',
        maxLoad: '27530 kg',
        volume: '27.9 cub. M>',
        img: imgPath + 'container12.png',
        className: 'grow-img stretch-row',
    },
    {
        title: '40-ка футовый  (стальной) контейнер \nс торцевыми стенками',
        description:
            'Предназначен для перевозки тяжелых длинномеров, частей машинооборудования, автобусов, траков, авиамоторов, и других тяжелых сборных грузов.',
        outer: {
            length: '12192 mm',
            width: '2438 mm',
            height: '2591 mm',
        },
        inner: {
            length: '12032 mm',
            width: '2240 mm',
            height: '2034 mm\n570 mm\n(компактный)',
        },
        doors: {
            width: '--',
            height: '--',
        },
        maxGrossWeight: '45000 kg',
        tare: '5530 kg',
        maxLoad: '39470 kg',
        volume: '58.8 cub. M>',
        img: imgPath + 'container13.png',
        className: 'grow-img stretch-row',
    },
    {
        title: 'РУССКИЕ ВСЕ ПЕРЕДЕЛАТЬ',
        description: '',
        outer: {
            length: '',
            width: '',
            height: '',
        },
        inner: {
            length: '',
            width: '',
            height: '',
        },
        doors: {
            width: '',
            height: '',
        },
        maxGrossWeight: '',
        tare: '',
        maxLoad: '',
        volume: '',
        img: imgPath + 'container4.png',
    },
    {
        title: '40-ка футовый High Cube рефрижераторный (стальной) контейнер (увеличенной вместимости)',
        description:
            'Это контейнер с увеличенной вместимостью. Последний показатель увеличен по сравнению с подобной моделью — контейнер 40 футов «Стандартный» именно из-за этого, показатели вместимости выше почти на пять тысяч килограмм, что немаловажно для товаров небольших габаритов. Этот контейнер идеально подходит для транспортировки мелко-расфасованных грузов на большие расстояния авто-фурами или железной дорогой, так как ширина и длина контейнера стандартные.',
        outer: {
            length: '12192 mm',
            width: '2438 mm',
            height: '2895 mm',
        },
        inner: {
            length: '11560 mm',
            width: '2286 mm',
            height: '2500 mm',
        },
        doors: {
            width: '2286 mm',
            height: '2478 mm',
        },
        maxGrossWeight: '30480 kg',
        tare: '4200 kg',
        maxLoad: '26280 kg',
        volume: '66.1 cub. M>',
        img: imgPath + 'container1.png',
    },
    {
        title: '40-ка футовый рефрижераторный \n(стальной) контейнер',
        description:
            'Это контейнер с увеличенной вместимостью. Последний показатель увеличен по сравнению с подобной моделью — контейнер 40 футов «Стандартный» именно из-за этого, показатели вместимости выше почти на пять тысяч килограмм, что немаловажно для товаров небольших габаритов. Этот контейнер идеально подходит для транспортировки мелко-расфасованных грузов на большие расстояния авто-фурами или железной дорогой, так как ширина и длина контейнера стандартные.',
        outer: {
            length: '12192 mm',
            width: '2438 mm',
            height: '2591 mm',
        },
        inner: {
            length: '11555 mm',
            width: '2286 mm',
            height: '2280 mm',
        },
        doors: {
            width: '2286 mm',
            height: '2245 mm',
        },
        maxGrossWeight: '30480 kg',
        tare: '4370 kg',
        maxLoad: '26110 kg',
        volume: '60.2 cub. M>',
        img: imgPath + 'container4.png',
    },
    {
        title: '20-ти футовый рефрижераторный \n(стальной) контейнер',
        description:
            'Это контейнер с увеличенной вместимостью. Последний показатель увеличен по сравнению с подобной моделью — контейнер 40 футов «Стандартный» именно из-за этого, показатели вместимости выше почти на пять тысяч килограмм, что немаловажно для товаров небольших габаритов. Этот контейнер идеально подходит для транспортировки мелко-расфасованных грузов на большие расстояния авто-фурами или железной дорогой, так как ширина и длина контейнера стандартные.',
        outer: {
            length: '6096 mm',
            width: '2370 mm',
            height: '2591 mm',
        },
        inner: {
            length: '5455 mm',
            width: '2260 mm',
            height: '2275 mm',
        },
        doors: {
            width: '72237 mm',
            height: '2260 mm',
        },
        maxGrossWeight: '27000 kg',
        tare: '3050 kg',
        maxLoad: '23950 kg',
        volume: '28.0 cub. M>',
        img: imgPath + 'container2.png',
        className: 'shrink-img',
    },
];
