<template>
    <div>
        <section>
            <div class="bg white-theme-only gradient-bg"></div>
            <div>
                <SharedBreadCrumbs class="breadcrumbs" />
                <h1>Коды ТН ВЭД - справочник кодов тн вэд еаэс 2017 / 2018</h1>

                <p>
                    С 1 января 2012 в соответствии с Решением КТС ЕврАзЭС от
                    18.11.2011 № 850 «О новой редакции Единой товарной
                    номенклатуры внешнеэкономической деятельности таможенного
                    союза и единого тарифа таможенного союза» используется
                    классификатор Товарной номенклатуры внешнеэкономической
                    деятельности Таможенного союза (классификатор ТН ВЭД).
                </p>
                <br />

                <p>
                    Товарная номенклатура внешнеэкономической деятельности
                    основывается на Гармонизированной системе описания и
                    кодирования товаров Всемирной таможенной организации и
                    единой Товарной номенклатуре внешнеэкономической
                    деятельности Содружества Независимых Государств.
                </p>
                <br />

                <p>
                    Товарная номенклатура внешнеэкономической деятельности
                    утверждается Комиссией таможенного союза.
                </p>
                <br />

                <p>
                    Решения о внесении изменений в Товарную номенклатуру
                    внешнеэкономической деятельности принимаются Комиссией
                    таможенного союза на основании предложений таможенных
                    органов в установленном порядке.
                </p>
                <br />

                <p>
                    Техническое ведение Товарной номенклатуры
                    внешнеэкономической деятельности осуществляет
                    государственный орган исполнительной власти Российской
                    Федерации, уполномоченный в сфере таможенного дела (ФТС
                    России).
                </p>
                <br />

                <p>
                    Федеральная налоговая служба использует в системе АИС
                    «Налог» классификатор ТН ВЭД, получаемый от ФТС России в
                    соответствии с протоколом информационного взаимодействия
                    между ведомствами, и доводит его до налоговых служб
                    Республики Беларусь и Республики Казахстан. Также ТН ВЭД
                    используется налогоплательщиками государств - членов
                    Таможенного союза при заполнении заявления о ввозе товаров и
                    уплате косвенных налогов.
                </p>
                <br />

                <h2>Классификация ТН ВЭД 2017 / 2018 коды товаров</h2>

                <p>
                    Классификатор ТН ВЭД размещается в четырёх текстовых файлах
                    (кодировка DOS), по уровням классификации товаров:
                </p>
                <br />

                <ul>
                    <li>“Разделы ТН ВЭД” - (TNVED1.TXT);</li>
                    <li>“Группы ТН ВЭД” - (TNVED2.TXT);</li>
                    <li>“Товарные позиции ТН ВЭД” - (TNVED3.TXT);</li>
                    <li>“Товарные подпозиции ТН ВЭД” - (TNVED4.TXT).</li>
                </ul>
                <br />

                <p>Материалы для скачивания:</p>

                <ul>
                    <li>
                        <a
                            target="_blank"
                            href="https://portal.tis-logistic.ru/~fJP7g"
                            >Классификатор ТН ВЭД</a
                        >
                    </li>
                </ul>

                <br />

                <p>
                    Источник материалов -
                    <a target="_blank" href="https://www.nalog.ru"
                        >www.nalog.ru</a
                    >
                    (Дата актуальности 27.02.2018)
                </p>
            </div>
        </section>
    </div>
</template>
<script setup>
definePageMeta({
    breadcrumbTitle: 'Коды ТН ВЭД',
});
useServerSeoMeta({
    title: 'Коды ТН ВЭД',
    description: '',
});
</script>
<style src="@/assets/scss/pages/LegalPage.scss" lang="scss" scoped></style>
