<template>
    <div>
        <section>
            <div class="bg gradient-bg white-theme-only news-bg"></div>
            <div>
                <SharedBreadCrumbs class="breadcrumbs" />
                <h1>ИНКОТЕРМС 2020</h1>
                <h2>
                    Инкотермс 2020 вступил в силу с первого января 2020 года
                </h2>

                <h3>Что делать с уже заключенными контрактами?</h3>
                <p>
                    Инкотермс 2020 вступил в силу с первого января 2020 года,
                    однако использование старых редакций также возможно в
                    настоящее время. Именно поэтому при упоминании условий
                    поставки необходимо указывать редакцию Правил с указанием
                    конкретного года.
                </p>

                <h3>Стоит ли Вам беспокоиться по поводу ИНКОТЕРМС 2020?</h3>
                <p>
                    Правила Инкотермс не заменяют внешнеторговый контракт, а
                    только позволяют значительно сократить и упростить его.
                    Унифицированные условия не регламентируют переход права
                    собственности на товарную партию, не указывают стоимость
                    единицы продукции или способы оплаты. Они лишь фиксируют
                    распределение между сторонами сделки купли-продажи
                    обязательств и финансовых расходов, таких как: оплата
                    перевозки, разгрузки товарной партии, таможенное оформление,
                    уплата налогов и пошлин, страховка, а также передача рисков
                    в случае потери и возможных повреждений продукции. В новых
                    правилах Инкотермс ожидались большие изменения по сравнению
                    с предыдущими версиями (исключение некоторых терминов,
                    унификация по видам транспорта и т.д.), однако эти ожидания
                    не оправдались.
                </p>

                <h3>
                    О каких основных изменениях в ИНКОТЕРМС 2020 Вам необходимо
                    знать?
                </h3>
                <p>
                    Ни одного термина не было удалено или добавлено в новой
                    редакции. Лишь один базис поставки сменил своё название: DAT
                    переименован в DPU. При этом переименование носит скорее
                    технический характер. Как и в предыдущей версии некоторые
                    термины применяются только к морским (речным) перевозкам и
                    не стали универсальными.
                </p>
                <p>
                    Изменилось одно из самых распространённых базисов поставки
                    (FCA), теперь его применение позволяет сторонам сделки
                    договориться, что покупатель может указать перевозчику
                    выдать морской коносамент с бортовой записью продавцу. Это
                    позволит последнему в короткие сроки выполнить условия
                    аккредитива. Также нововведения коснулись условий CIP,
                    размер страховой суммы возрос и должен превышать 110
                    процентов от стоимости страхуемой товарной партии.
                </p>
                <p>
                    В новой редакции также даны разъяснения по поводу
                    таможенного оформления продукции на границе и введено новое
                    понятие «безопасность транспорта».
                </p>
                <p>
                    Как продавцу, так и покупателю в новой редакции Правил
                    разрешено пользоваться для перевозки своим собственным
                    транспортом, а не заключать договор с третьим лицом,
                    передавая эту услугу на аутсорсинг. В Инкотермс 2020
                    существует 4 группы базисных условий поставок продукции (E,
                    F, C и D). Они делятся согласно распределению обязанностей
                    между сторонами внешнеторговой сделки.
                </p>
                <br />
                <br />
                <div class="img-container">
                    <nuxt-img
                        src="images/incoterms.jpg"
                        alt="inkoterms-2020"
                        @click="showImage"
                    />
                </div>
                <Transition>
                    <div
                        v-if="fullScreenImgShown"
                        class="fullscreen-image"
                        @click="hideImage"
                    >
                        <span class="close-btn">&times; </span>
                        <nuxt-img
                            id="fullscreen-img"
                            src="images/incoterms.jpg"
                            alt="inkoterms-2020"
                        />
                    </div>
                </Transition>
            </div>
        </section>
    </div>
</template>

<script setup>
const { $texts } = useNuxtApp();
definePageMeta({
    breadcrumbTitle: 'ИНКОТЕРМС 2020',
});
useServerSeoMeta({
    title: 'ИНКОТЕРМС 2020',
    description:
        'Стоит ли Вам беспокоиться по поводу ИНКОТЕРМС 2020? «Тис Лоджистик» — транспортно-экспедиторская компания. Мультимодальные международные контейнерные перевозки, авиа-, авто-, ЖД доставка грузов по России из Китая и стран Азии под ключ. Таможенное оформление, сертификационные и профессиональные складские услуги.',
    keywords:
        $texts.seoKeywordsBase +
        'инкотермс, ИНКОТЕРМС 2020, инкотермс изменения, инкотермс новые термины',
});

const fullScreenImgShown = ref(false);
const showImage = () => {
    fullScreenImgShown.value = true;
};
const hideImage = (e) => {
    if (e.target.id !== 'fullscreen-img') {
        fullScreenImgShown.value = false;
    }
};
</script>

<style src="@/assets/scss/pages/Inkoterms.scss" lang="scss" scoped></style>
